"##RevealToolbarItemMessage##" = "Click the button to the left. Drag the revealed file into the Finder's toolbar. Anytime you find yourself in the Finder, click this toolbar item to switch back to Path Finder.";
"%@ available" = "%@ dostępne";
"%@ available, %@ used" = "%@ dostępne, %@ używane";
"%@ cannot be changed for item \"%@\"." = "%@ nie może zostać zmienione dla elementu \"%@\".";
"%@ cannot be changed for some of selected items." = "%@ nie może zostać zmienione dla niektórych z wybranych elementów";
"%@, %@ free" = "%@, %@ wolne";
"%d Applications" = "%d Aplikacje";
"%d Places" = "%d Miejsca";
"%d day free trial" = "%d dniowa wersja próbna";
"%d days remaining" = "Pozostało %d dni";
"%d items" = "%d elementy";
"%d items selected" = "%d wybranych elementów";
"%d matches" = "%d pasuje";
"%d of %d selected" = "%d z %d wybranych elementów";
"%d replaced" = "%d zamienione";
"%d seconds" = "%d sekund";
"1 item" = "1 element";
"Access" = "Dostęp";
"Access:" = "Dostęp:";
"Action" = "Akcja";
"Activate URLs" = "Aktywuj URLs";
"Add Folder..." = "Dodaj folder...";
"Address:" = "Adres:";
"Agree" = "Akceptuję";
"Alert!" = "Alarm!";
"Alias" = "Pseudonim";
"Aliases" = "Aliasy";
"All" = "Wszystko";
"All monitors" = "Wszystkie monitory";
"An error occurred while trying to eject \"%@\"." = "Pojawił się problem, gdy próbowałem wypchnąć \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Pojawił się problem, gdy próbowałem zamontować \"%@\".";
"An error occurred while trying to open \"%@\"." = "Wystąpił błąd podczas próby otwarcia \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Pojawił się problem, gdy próbowałem odmontować \"%@\".";
"Application" = "Aplikacja";
"Application:" = "Aplikacja:";
"Applications" = "Aplikacje";
"Applications Menu" = "Menu Aplikacji";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Czy na pewno chcesz zastosować wybranego właściciela, grupę i uprawnienia dla wszystkich załączonych pozycji?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Czy na pewno chcesz zastosować wybranego właściciela, grupę i uprawnienia dla wszystkich załączonych pozycji?";
"Are you sure you want to close this window?" = "Czy na pewno chcesz zamknąć to okno?";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Czy na pewno chcesz upowszechnić ACL, właściciela, grupę i uprawnienia dla wszystkich pozycji w dół hierarchii katalogów?";
"Are you sure you want to quit Path Finder?" = "Czy na pewno chcesz zamknąć Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Jesteś pewien, że chcesz trwale usunąć ten element z kosza?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Jesteś pewien, że chcesz usunąć półkę o nazwie \"%@\"?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Czy na pewno chcesz usunąć nazwę paska bocznego \"%@\"?";
"Attributes" = "Atrybuty";
"Back" = "Wstecz";
"Begins With" = "Zaczyna się";
"Blue" = "Niebieski";
"Bug Reporter" = "Reporter Błędów";
"Building Menus" = "Budowanie Menu";
"Burn" = "Wypal";
"Burning %@ disc" = "Palenie %@ dysku";
"Burning Disk Image" = "Palenie Disk Image";
"Burning:" = "Palenie:";
"Busy" = "Zajęty";
"Buy Later" = "Kup później";
"Buy Now" = "Kup teraz";
"Calculating..." = "Obliczam...";
"Cancel" = "Porzuć";
"Cancels interactive screen shot mode" = "Porzuca tryb interaktywnego zrzutu ekranu";
"Capacity:" = "Pojemność:";
"Causes screen shot to go to clipboard" = "Zatrzymuje zrzut ekranu w wycinku";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Sprawdź ustawienia iTools w panelu Internet, w System Preferences.";
"Choose Folder" = "Wybierz Folder";
"Choose Volume" = "Wybierz Volume";
"Choose a valid destination." = "Wybierz odpowiednie miejsce.";
"Clean up" = "Posprzątaj";
"Click the Add button, or drag a folder or disk into the list below." = "Kliknij przycisk dodaj, lub przenieś folder/dysk na listę.";
"Close" = "Zamknij";
"Code:" = "Kod:";
"Color" = "kolor";
"Command" = "Polecenie";
"Comments" = "Komentarze";
"Compress" = "Kompresja";
"Computer" = "Komputer";
"Connect" = "Połącz";
"Console" = "Konsola";
"Contains" = "Zawiera";
"Contains:" = "Zawiera:";
"Content" = "Zawartość";
"Content:" = "Zawartość";
"Control Key:" = "Klawicz Control:";
"Convert Image" = "Konwertuj obrazek";
"Convert document to plain text?" = "Konwertować dokument do czystego tekstu?";
"Converting will lose fonts, colors, and other text styles in the document." = "Konwersja spowoduje utratę wszystkich styli, fontów i kolorów w dokumencie.";
"Copy" = "Kopiuj";
"Could not resolve alias." = "Nie mogę skojarzyć aliasu.";
"Created" = "Utworzony";
"Created:" = "Utworzony:";
"Creator:" = "Kreator:";
"Data Added" = "Dane Dodane";
"Data Fork" = "Część Pliku Zawierająca Dane";
"Date" = "Data";
"Date Added" = "Data Dodana";
"Date Created" = "Data utworzenia";
"Date Modified" = "Data zmiany";
"Decompress" = "Dekompresja";
"Delete" = "Usuń";
"Delete saved search…" = "Usuń zapisane wyszukiwanie…";
"Desktop" = "Biurko";
"Destination does not exist" = "Takie miejsce nie istnieje";
"Developer" = "Deweloper";
"Device:" = "Urządzenie:";
"Disagree" = "Nie akceptuję";
"Disk Image" = "Obraz Dysku";
"Disk Usage" = "Wykorzystanie dysku";
"Display screen-shot in Image Converter" = "Wyświetl zrzut w Image Converterze";
"Do not ask me again" = "Nie pytaj mnie ponownie";
"Do you really want to close this terminal session?" = "Jesteś pewien, że chcesz zamknąć tę sesję terminala?";
"Do you want to Get Info on all %d items?" = "Jesteś pewien, że chcesz otworzyć Info dla wszystkich %d elementów?";
"Do you want to force %@ to quit?" = "Chcesz zmusić %@ do zakończenia?";
"Do you want to open all %d items?" = "Jesteś pewien, że chcesz otworzyć wszystkie %d elementy?";
"Document" = "Dokument";
"Documents" = "Dokumenty";
"Don't Quit" = "Nie kończ";
"Done" = "Zrobione";
"Drop Stack" = "Stos Upuszczania";
"Duplicate" = "Duplikuj";
"Duration:" = "Czas trwania:";
"Dynamic" = "Dopasuj do okna";
"Edit..." = "Edytuj...";
"Eject" = "Wypchnij";
"Eject All" = "Wysuń Wszystkie";
"Eject disc after burning" = "Po wypaleniu wypchnij dysk";
"Email Address:" = "Adres Email:";
"Email Report" = "Wyślij Roport";
"Email Sales" = "Wyślij emaila do oddziału sprzedaży";
"Empty" = "Pusty";
"Encoding" = "Kodowanie";
"Ends With" = "Kończy się";
"Ends with" = "Kończy się";
"Ends with:" = "Kończy się:";
"Enter Registration Code" = "Wpisz kod rejestracji";
"Entire File" = "Bieżący plik";
"Erase" = "Wyczyść";
"Error creating directory." = "Błąd przy tworzeniu directory.";
"Error creating file." = "Błąd przy tworzeniu pliku.";
"Error creating symbolic link." = "Błąd przy tworzeniu symbolicznego linka.";
"Error!" = "Błąd!";
"Error: %d" = "Błąd: %d";
"Escape Key:" = "Klawisz Escape:";
"Everywhere" = "Wszędzie";
"Exact match" = "Dokładne trafienie";
"Execute delete with root privileges" = "Wykonaj kasowanie z przywilejami roota";
"Expired" = "Zakończone";
"Extend selection" = "Rozwiń wybrane";
"Extension" = "Rozszerzenie";
"Extension:" = "Rozszerzenie:";
"Favorites" = "Ulubione";
"Favorites Menu" = "Menu Ulubione";
"File" = "Plik";
"Files" = "Pliki";
"Filter" = "Filtr";
"Find" = "Znajdź";
"Find String:" = "Znajdź String:";
"Find Text" = "Znajdź Tekst";
"Find by" = "Znajdź według";
"Find by Content" = "Znajdź według zawartości";
"Find by Name" = "Znajdź według nazwy";
"Find options" = "Opcje szukania";
"Find results incomplete." = "Niekompletne wyniki szukania.";
"Find/Stop" = "Szukaj/Stop";
"Find:" = "Szukaj:";
"Finder" = "Wyszukiwarka";
"Finding..." = "Szukanie...";
"Float Window" = "Pływające okienko";
"Folders" = "Foldery";
"Font Sample" = "Przykład fontu";
"Force Quit" = "Wymuś zakończenie";
"Forward" = "Naprzód";
"Found: %d" = "Znaleziono: %d";
"Free:" = "Wolne:";
"Generic Icons Off" = "Domyślne ikony wyłączone";
"Generic Icons On" = "Domyślne ikony włączone";
"Go" = "Idź";
"Go Menu" = "Menu Idź";
"Go to Folder" = "Idź do Foldera";
"Go to Page" = "Idź do strony";
"Go to the folder:" = "Idź do foldera:";
"Gray" = "Szary";
"Greater than" = "Większe niż";
"Green" = "Zielony";
"Group" = "Grupa";
"Group:" = "Grupa:";
"Help" = "Pomoc";
"Hide" = "Ukryj";
"Hide %@" = "Ukryj %@";
"Hide Icons" = "Ukryj Ikony";
"Hide Invisible Files" = "Ukryj niewidoczne pliki";
"Hide Others" = "Ukryj pozostałe";
"Hide Path Finder Desktop" = "Ukryj biurko Path Findera";
"Hide Preview" = "Ukryj Przegląd";
"Hide Trash Can" = "Ukryj Śmietnik";
"History" = "Historia";
"Home" = "Dom";
"Hot keys in screen capture mode" = "Hot keys w trybie zrzutu";
"Hybrid" = "Hybrydowy";
"I have read and agree to the terms of the software license agreement." = "Przeczytałem i akceptuję warunki Umowy licencyjnej na oprogramowanie.";
"Icon Size" = "Wielkość ikon";
"Idle" = "Czekam";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Jeśli zostawisz Path Finder pracującego, będzie pod ręką zawsze, gdy będziesz go potrzebował!";
"Ignore Case" = "Ignoruj wielkie litery";
"Ignore case" = "Ignoruj małe litery";
"Image" = "Obraz";
"Image: " = "Obraz: ";
"Images" = "Obrazy";
"Info" = "Informacje";
"Initializing..." = "Inicjalizuję...";
"Invalid Registration Code!" = "Nieprawidłowy kod rejestracyjny!";
"Invisible" = "Niewidoczne";
"Is" = "Jest";
"Join .Mac" = "Zapodaj sobie .Mac";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "Skróty klawiaturowe";
"Keywords" = "Słowa kluczowe";
"Kind" = "Rodzaj";
"Kind:" = "Rodzaj:";
"Label" = "Etykietka";
"Label:" = "Etykietka:";
"Last Modified" = "Ostatnia modyfikacja";
"Last Opened" = "Ostatnio otwierane";
"Launch" = "Odpal";
"Launch Application" = "Uruchom Aplikację";
"Learn More…" = "Dowiedz się więcej…";
"Left" = "W Lewo";
"Less than" = "Mniej niż";
"License Agreement" = "Umowa Licencyjna";
"License key" = "Klucz licencyjny";
"License key:" = "Klucz licencyjny;";
"Licensed to:" = "Licencja dla:";
"Local Disks" = "Dyski lokalne";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "Mac OS X zatrzyma przeszukiwanie, jeżeli wskazany dysk jest w tym czasie modyfikowany. Spróbuj jeszcze raz.";
"Main monitor only" = "Tylko główny monitor";
"Make Alias" = "Utwórz Alias";
"Man Pages" = "Strony Podręcznika";
"Medium Security (7 passes)" = "Medium Security (siedmiokrotne)";
"Member name:" = "Nazwa Członka:";
"Menu Key Editor" = "Edytor Menu Key";
"Modified" = "Zmodyfikowane";
"Modified:" = "Zmodyfikowane:";
"Mount Point:" = "Punkt Montowania:";
"Move" = "Przenieś";
"Move to Trash" = "Przenieś do Śmietnika";
"Movie" = "Film";
"Movies" = "Filmy";
"Music" = "Muzyka";
"Name" = "Nazwa";
"Name:" = "Nazwa:";
"Network Activity" = "Działalność Sieci";
"New" = "Nowy";
"New File" = "Nowy plik";
"New Folder" = "Nowy Folder";
"New Shelf..." = "Nowa Półka...";
"New Tab" = "Nowy Tab";
"New group" = "Nowa grupa";
"Next" = "Następny";
"No" = "Nie";
"No items" = "Brak elementów";
"None" = "Żaden";
"Normal Delete" = "Usuń standardowo";
"Not Specified" = "Nie określony";
"Not found" = "Nie znaleziono";
"Open" = "Otwórz";
"Open iCloud Preferences…" = "Otwórz preferencje iCloud…";
"Open with" = "Otwórz z użyciem";
"Open with %@" = "Otwórz z użyciem %@";
"Operation not permitted" = "Operacja nie dozwolona";
"Orange" = "Pomarańczowo";
"Other" = "Pozostałe";
"Other..." = "Inne...";
"Others..." = "Pozostałe...";
"Owner" = "Właściciel";
"Owner:" = "Właściciel:";
"PDFs" = "PDFy";
"Package" = "Pakiet";
"Packages" = "Pakiety";
"Page" = "Strona";
"Page %d of %d" = "Strona %d z %d";
"Paragraphs" = "Akapity";
"Parent" = "Nadrzędny";
"Partial match" = "Częściowe trafienie";
"Password" = "Hasło";
"Password:" = "Hasło:";
"Path" = "Ścieżka";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder nie może być zamknięty, ponieważ operacja jest w toku.";
"Path Finder has been updated to version %@!" = "Path Finder został aktualizowany do wersji %@!";
"Path:" = "Ścieżka:";
"Permission:" = "Uprawnienia:";
"Pictures" = "Obrazki";
"Play" = "Graj";
"Play Sound" = "Graj dźwięk";
"Play sounds" = "Graj dźwięki";
"Preferences" = "Preferencje";
"Preview" = "Przegląd";
"Previous" = "Poprzedni";
"Print..." = "Drukuj...";
"Processes" = "Proces";
"Progress" = "Postęp";
"Public" = "Publiczny";
"Purchase Path Finder today!" = "Już dziś kup Path Finder!";
"Purple" = "Fioletowy";
"Quit" = "Zamknij";
"Quit that application and try to eject the disk again" = "Zamknij tę aplikację i spróbuj wysunąć dysk ponownie";
"RTFs" = "RTFy";
"Rating" = "Ocena";
"Read error." = "Błąd odczytu.";
"Really Open?" = "Poważnie mam to otworzyć?";
"Really Quit?" = "Poważnie mam to zamknąć?";
"Recent Files" = "Historia pliku";
"Recent Folders" = "Folder historii";
"Recent Servers" = "Ostatnie Servery";
"Red" = "Czerwony";
"Registration Code:" = "Kod rejestracyjny:";
"Remember password in my keychain" = "Zapamiętaj hasło w moim pęku kluczy";
"Remove All" = "Usuń wszystko";
"Remove Shelf" = "Usuń półkę";
"Remove Shelf?" = "Usuń półkę?";
"Remove Sidebar?" = "Usunąć Pasek Boczny?";
"Remove Top" = "Usuń Top";
"Rename" = "Zmień nazwę";
"Replace" = "Zastąp";
"Replace & Find" = "Zastąp i znajdź";
"Replace All" = "Zastąp wszystko";
"Replace all scope" = "Wymień cały zakres";
"Replace with:" = "Zastąp:";
"Resolved:" = "Rozwiązane:";
"Resource Fork" = "Część Pliku Zawierająca Informacje o Zasobach";
"Results" = "Wyniki";
"Reveal" = "Odszukaj";
"Reveal in Finder" = "Odszukaj w Finderze";
"Right" = "Po Prawej";
"Running Applications Menu" = "Menu Uruchomionych Aplikacji";
"SHARED" = "WSPÓLNY";
"Sample" = "Przykład";
"Save screen-shot to clipboard" = "Zachowaj zrzut w Wycinku";
"Save screen-shot to file" = "Zachowaj zrzut w pliku";
"Saved Search" = "Zapisane Wyszkuwanie";
"Saved Searches" = "Zapisane Wyszukiwania";
"Screen Capture" = "Chwyć obraz";
"Screen capture mode" = "Tryb chwytania obrazu";
"Search" = "Szukaj";
"Search Location:" = "Szukaj w miejscu:";
"Search Locations" = "Przeszukaj miejsca";
"Search Results for '%@' in '%@'" = "Przeszukaj wyniki pod kątem '%@' w '%@'";
"Search in:" = "Szukaj w:";
"Search inside packages" = "Szukaj wewnątrz pakietów";
"Search inside the System folder" = "Szukaj w folderze  System";
"Searching..." = "Poszukiwania...";
"Secure Delete" = "Skasuj bezpiecznie";
"Security Level" = "Poziom bezpieczeństwa";
"Select" = "Wybierz";
"Select & Close" = "Wybierz i zamknij";
"Selected Text" = "Zaznaczony tekst";
"Selection" = "Zaznaczone";
"Selection Path" = "Ścieżka zaznaczenia";
"Sentences" = "Zdania";
"Servers" = "Serwery";
"Shelf" = "Półka";
"Shelf Name" = "Nazwa półki";
"Show" = "Pokaż";
"Show All" = "Pokaż wszystko";
"Show Icons" = "Pokaż Ikony";
"Show Invisible Files" = "Pokaż niewidoczne pliki";
"Show Invisibles" = "Pokaż Niewidoczne";
"Show Path Finder Desktop" = "Pokaż biurko Path Findera";
"Show Preview" = "Pokaż przegląd";
"Show Trash Can" = "Pokaż Śmietnik";
"Show in New Window" = "Pokaż w nowym oknie";
"Simple Security (1 pass)" = "Simple Security (jednokrotne)";
"Size" = "Wielkość";
"Size:" = "Wielkość:";
"Smart Sorting Off" = "Wyłącz inteligentne sortowanie";
"Smart Sorting On" = "Włącz inteligentne sortowanie";
"Sort Ascending" = "Sortuj rosnąco";
"Sort Descending" = "Sortuj malejąco";
"Space Key:" = "Klawisz spacji:";
"Standard" = "Standardowy";
"Starts with" = "Zaczyna się";
"Starts with:" = "Zaczyna się:";
"Stop" = "Zatrzymaj";
"String" = "Ciąg";
"Subscribe" = "Subskrybuj";
"Subscribe to Newsletter" = "Subskrybuj do newslettera";
"Summarize" = "Podsumowanie";
"Symbolic Links" = "Linki Symboliczne";
"Tab Set" = "Zestaw Kart";
"Tags" = "Tagi";
"Tags Groups" = "Grupy Tagów";
"Text" = "Tekst";
"Text Editor" = "Edytor Tekstu";
"Thank you for registering Path Finder!" = "Dziękujemy za rejestrację Path Findera!";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Urządzenie zawierające \"%@\" zawieta także %d inne woluminy, które nie zostaną wysunięte. Czy na pewno chcesz wysynąć \"%@\"?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "Dysk \"%@\" nie może zostać wysunięty, ponieważ jest w użyciu przez \"%@\".";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "Folder \"%@\" nie może być otwarty, ponieważ nie masz uprawnień, aby zobaczyć jego zawartość.";
"The item \"%@\" could not be moved to the trash." = "Element \"%@\" nie może być przesunięty do Śmietnika.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "Nazwa elementu nie może zostać zmieniona na nazwę \"%@\" z rozszerzeniem \"%@\".";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "Operacje nie mogła być zakończona.\nNazwa jest w użyciu. Proszę wybrać inną nazwę.";
"The original file may have been moved or deleted." = "Oryginalny plik mógł być przeniesiony lub skasowany.";
"Theme" = "Temat";
"There are %d tabs in this window. Do you want to close the window anyway?" = "W tym oknie jest %d zakładek. Czy chcesz pomimo wszystko zamknąć to okno?";
"There is no application available to open the document \"%@\"." = "Nie masz aplikacji zdolnej otworzyć dokument \"%@\".";
"This action bypasses the Trash. You cannot undo this action." = "Ta akcja omija Śmietnik. Nie da się jej odwołać.";
"This copy of Path Finder is not registered" = "To nierejestrowana kopia Path Findera";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Żeby połączyć się z Public folder użytkownika .Mac member, wpisz nazwę jego konta.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Aby kontynuować korzystać oprogramowania, musisz zaakceptować warunki Umowy licencyjnej na oprogramowanie.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Aby wysunąć wszystkie woluminy tego urządzenia, kliknij Wysuń Wszystkie, lub naciśnij i przytrzymaj klawisz Option podczas wysuwania woluminu.\n\nW przyszłości, aby wysunąć jeden wolumin, nie widzieć tego okna, przytrzymaj klawisz Control podczas wysuwania woluminów.";
"To enable more operations, enter a password:" = "Żeby umożliwić inne operacje, wpisz hasło:";
"Today" = "Dziś";
"Toggle Preview" = "Przełącz przegląd";
"Toggle Sidebar" = "Przełącz półkę";
"Toggle between mouse and window selection modes" = "Przełącz między trybami myszy i wyboru okien";
"Tomorrow" = "Jutro";
"Touch" = "Dotyk";
"Transparency" = "Przezroczystość";
"Trash" = "Śmietnik";
"Trash operation could not be completed." = "Nie można zakończyć wyrzucania do Śmietnika.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Włącz iCloud Drive, aby przechowywać swoje pliki na iCloud i korzystać z nich na wszystkich swoich urządzeniach.";
"Type" = "Typ";
"Type tags here, use ENTER/RETURN to separate them." = "Wpisz tagi tutaj, użyj ENTER, aby je rozdzielić.";
"Type:" = "Typ:";
"Ultra Security (35 passes)" = "Ultra Security (35-krotne)";
"Update Database" = "Aktualizuj bazę danych";
"Update Now" = "Aktualizuj teraz";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Aktualizowanie bazy danych zajmie chwilę, ale raz wykonane pozwala na niewiarygodnie szybkie wyszukiwanie plików na komputerze";
"Updating..." = "Aktualizacja...";
"Upgrade Now" = "Aktualizuj teraz";
"Verify disc after burning" = "Sprawdź dysk po wypaleniu";
"Version" = "Wersja";
"Version:" = "Wersja:";
"View" = "Widok";
"View Hex" = "Zobacz Hex";
"View Text" = "Zobacz Tekst";
"View as Hex" = "Zobacz jako Hex";
"Views" = "Podglądów";
"Visibility:" = "Widoczność:";
"Visible" = "Widoczny";
"Volume \"%@\"" = "Wolumin \"%@\"";
"Volume:" = "Wolumin:";
"WARNING!" = "OSTRZEŻENIE!";
"Welcome to Path Finder" = "Path Finder serdecznie wita";
"Where" = "Gdzie";
"Whole words" = "Pełne słowa";
"Window" = "Okno";
"Would you like Path Finder to launch automatically when you log in?" = "Chcesz, żeby Path Finder odpalał automatycznie przy logowaniu?";
"Would you like to delete it immediately?" = "Chcesz skasować od razu?";
"Write error." = "Błąd zapisu.";
"Yellow" = "Żółty";
"Yes" = "Tak";
"Yesterday" = "Wczoraj";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "Nie możesz wkleić elementu \"%@\" w tym miejscy, ponieważ nie można wklejać elementu do samego siebie.";
"You cannot paste item at this location because you can't paste an item into itself." = "Nie możesz wkleić elementu w tym miejscy, ponieważ nie można wklejać elementu do samego siebie.";
"You cannot undo this action." = "Nie da się odwołać tej akcji.";
"You cannot undo this." = "Nie możesz tego cofnąć.";
"You do not have permission to open the %@ \"%@\"." = "Nie masz uprawnień, aby otworzyć %@ \"%@\".";
"You do not have permission to trash this item." = "Nie masz uprawnień, żeby wyrzucić to do Śmietnika.";
"You will lose any unsaved changes." = "Stracisz niezachowane zmiany.";
"Zoom In" = "Zbliż";
"Zoom Out" = "Oddal";
"alias" = "pseudonim";
"application" = "aplikacja";
"as Columns" = "w kolumnach";
"as Icons" = "jako ikony";
"as List" = "jako lista";
"copy" = "kopiuj";
"document" = "dokument";
"the last 2 days" = "ostatnie 2 dni";
"the last 2 months" = "ostatnie 2 miesiące";
"the last 2 weeks" = "ostatnie 2 tygodnie";
"the last 3 days" = "ostatnie 3 dni";
"the last 3 months" = "ostatnie 3 miesiące";
"the last 3 weeks" = "ostatnie 3 tygodnie";
"the last 6 months" = "ostatnie 6 miesięcy";
"the last month" = "tostatni miesiąc";
"the last week" = "ostatni tydzień";
"the last year" = "ostatni rok";
"to" = "do";
"ungrouped" = "bez grupy";
"untitled" = "bez nazwy";

/* ==== UNLOCALIZED ==== */

"Above 100 TB" = "Above 100 TB";
"Archives" = "Archives";
"Audio" = "Audio";
"CUSTOM" = "CUSTOM";
"Click to choose the editor background color" = "Click to choose the editor background color";
"Click to hide used space" = "Click to hide used space";
"Click to show used space" = "Click to show used space";
"Closing this tab will terminate the running process %@." = "Closing this tab will terminate the running process %@.";
"Closing this tab will terminate the running processes %@." = "Closing this tab will terminate the running processes %@.";
"Closing this window will terminate the running process %@." = "Closing this window will terminate the running process %@.";
"Closing this window will terminate the running processes %@." = "Closing this window will terminate the running processes %@.";
"Compare to:" = "Compare to:";
"Could not move to Applications folder" = "Could not move to Applications folder";
"Date Last Opened" = "Date Last Opened";
"Do Not Move" = "Do Not Move";
"Do you want to close this tab?" = "Do you want to close this tab?";
"Do you want to close this window?" = "Do you want to close this window?";
"Dropbox folder found" = "Dropbox folder found";
"Edit Renaming Sequences…" = "Edit Renaming Sequences…";
"Edit Searches…" = "Edit Searches…";
"Email:" = "Email:";
"Error setting folder" = "Error setting folder";
"Five" = "Five";
"Folder" = "Folder";
"Folder \"%@\"" = "Folder \"%@\"";
"Fonts" = "Fonts";
"Format:" = "Format:";
"Four" = "Four";
"From 1 MB to 100 MB" = "From 1 MB to 100 MB";
"From 1 TB to 100 TB" = "From 1 TB to 100 TB";
"From 10 GB to 1 TB" = "From 10 GB to 1 TB";
"From 10 KB to 1 MB" = "From 10 KB to 1 MB";
"From 100 MB to 10 GB" = "From 100 MB to 10 GB";
"From 100 bytes to 10 KB" = "From 100 bytes to 10 KB";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"I can move myself to the Applications folder if you'd like." = "I can move myself to the Applications folder if you'd like.";
"ISO 9660" = "ISO 9660";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program.";
"Internal Volumes" = "Internal Volumes";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?";
"Joliet" = "Joliet";
"KB" = "KB";
"Link" = "Link";
"MB" = "MB";
"MP3:" = "MP3:";
"Menu" = "Menu";
"Move selection by" = "Move selection by";
"Move selection to" = "Move selection to";
"Move to Applications Folder" = "Move to Applications Folder";
"Move to Applications folder in your Home folder?" = "Move to Applications folder in your Home folder?";
"Move to Applications folder?" = "Move to Applications folder?";
"Note that this will require an administrator password." = "Note that this will require an administrator password.";
"OK" = "OK";
"One" = "One";
"PDF" = "PDF";
"PDF Documents" = "PDF Documents";
"Path Finder 6 License" = "Path Finder 6 License";
"Path Finder 6 Name" = "Path Finder 6 Name";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again.";
"Path Finder operation is in progress." = "Path Finder operation is in progress.";
"Previous 30 days" = "Previous 30 days";
"Previous 7 days" = "Previous 7 days";
"Remote Volumes" = "Remote Volumes";
"Removable Volumes" = "Removable Volumes";
"Save Renaming Sequence…" = "Save Renaming Sequence…";
"Save Search…" = "Save Search…";
"Saved Renaming Sequence" = "Saved Renaming Sequence";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?";
"Shared Folder" = "Shared Folder";
"Shelves" = "Shelves";
"Show this message again if not linked" = "Show this message again if not linked";
"Spotlight" = "Spotlight";
"Spreadsheets" = "Spreadsheets";
"Startup Volume" = "Startup Volume";
"TB" = "TB";
"Terminal" = "Terminal";
"The alias \"%@\" can't be opened because the original item can't be found." = "The alias \"%@\" can't be opened because the original item can't be found.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The operation can't be completed because the original item for \"%@\" can't be found." = "The operation can't be completed because the original item for \"%@\" can't be found.";
"Three" = "Three";
"Two" = "Two";
"URL:" = "URL:";
"Under 100 bytes" = "Under 100 bytes";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "You can't open the application \"%@\" because PowerPC applications are no longer supported.";
"extend selection" = "extend selection";
"link" = "link";
